{
  "Abstract-cs": { "branch": "main" },
  "LazyVim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "aerial.nvim": { "branch": "master" },
  "avante.nvim": { "branch": "main" },
  "bogster": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "cyberdream.nvim": { "branch": "main" },
  "dashboard-nvim": { "branch": "master" },
  "doom-themes.nvim": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edgedb-vim": { "branch": "master" },
  "embark": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fluoromachine.nvim": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "gruvbox.nvim": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "kdl.vim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "luvit-meta": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.indentscope": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "neo-tree.nvim": { "branch": "main" },
  "nightfox.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-highlight-colors": { "branch": "main" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nyctophilia": { "branch": "master" },
  "nvim-snippets": { "branch": "main" },
  "nvim-soil": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "outline.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "persistence.nvim": { "branch": "main" },
  "plantuml.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "poimandres.nvim": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "snacks.nvim": { "branch": "main" },
  "synthweave.nvim": { "branch": "master" },
  "tailwindcss-colorizer-cmp.nvim": { "branch": "main" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "transparent.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "venv-selector.nvim": { "branch": "regexp" },
  "vim-colors-github": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "vscode": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "zenpai.nvim": { "branch": "main" }
}
